Page({
  data: {
    helpList:[
      // {
      //   question:'现在使用长安通电子公交卡乘车有优惠吗？',
      //   answer: '使用长安通电子公交卡乘车暂时不支持优惠。优惠活动预计近期退出，具体发布时间请以官方公告为准。'
      // }
      {
        question: '长安通电子卡是什么？',
        answer: '长安通电子卡是长安通、西安公交、小码联城和支付宝共同推出的线上电子公交卡，乘客可在支付宝内领取“长安通电子卡”，乘车时只要打开支付宝的长安通电子卡公交刷码页面，即可刷码乘公交。',
      },
      {
        question: '如何领取“长安通电子卡”？',
        answer: '（1）打开支付宝——选择西安【城市服务】——选择【长安通乘车码】——按照领卡提示，点击【立即领卡】，即可领取您专属的“长安通电子卡”（2）或在支付宝内搜素“长安通”生活号，按提示领取专属公交卡',
      },
      {
        question: '领卡后如何使用？',
        answer: '(1）打开支付宝——选择【卡包】——打开【长安通电子卡】——点击【去刷码】——将乘车码对准公交车上扫码窗口——听到【扫码成功】语音提示即可乘车(2）打开支付宝——选择西安【城市服务】——点击【长安通乘车码】——将乘车码对准公交车上扫码窗口——听到【扫码成功】语音提示即可',
      },
      {
        question: '“长安通电子卡”是如何收费的？乘车票价是多少？',
        answer: '“长安通电子卡”领取电子公交卡免费，乘车按照车费收取 “长安通电子卡”先开通的线路仅为试点线路，目前每次刷码按常规票价（投币票价）进行扣款；',
      },
      {
        question: '“长安通电子卡”是否有换乘优惠？是否有乘车优惠？',
        answer: '目前，西安公交仅开通部分线路作为试运营线路，暂无乘车优惠。 换乘优惠暂时未开通，尽请期待。',
      },
      {
        question: '使用“长安通电子卡”乘车发票怎么开？乘车记录有么？',
        answer: '目前，长安通电子卡不支持乘车发票开具 您可通过支付宝——【卡包】——【长安通电子卡】——【使用记录】查询乘车记录',
      },
      {
        question: '哪些线路可以使用支付宝乘车？其他线路什么时候可以上线？',
        answer: '"您可通过支付宝——【卡包】——【长安通电子卡】——【开通线路】查询已开通乘车刷码功能的公交线路 其他线路的乘车刷码功能在逐步开通中"',
      },
      {
        question: '还有哪些城市可以使用支付宝乘车？',
        answer: '您可通过支付宝内【乘车码】-【切换卡片】-【领取新卡】来查看现有开通公交卡（及乘车码）业务的城市',
      },
      {
        question: '“长安通电子卡”可以充值实体公交卡么？',
        answer: '目前，“长安通电子卡”仅支持乘车刷码功能，充值实体卡仍需要到公交充值点或使用长安通其他充值方式进行充值；',
      },
      {
        question: '为什么无法领取“长安通电子卡”',
        answer: '"（1）您在领卡时，同一用户只能领取一张公交卡，若该账号无法领取，请查看是否有其他支付宝账号领取“长安通电子卡” （2）您在领卡认证时，是否输错验证信息；（3）如上述问题不存在仍不可领卡，请在支付宝内发起咨询或支付宝客服电话：95188或添加QQ群：523143023进行咨询"',
      },
      {
        question: '上车时不小心多刷了好几遍，扣款如何退回？',
        answer: '"若您在乘车时对刷码金额有疑问，均可在支付宝内发起客服咨询，待客服审核该笔交易无误后，多余费用将会在工作日内返还到您账户。 客服咨询流程：打开【长安通电子卡】——点击【使用记录】——找到有疑问的乘车记录并打开【账单详情】——从【对此订单有疑问】发起咨询"',
      },
      {
        question: '使用乘车刷码刷码机没反应怎么办？',
        answer: '(1）手机乘车码未对准刷码窗口，可稍微调整对准方向或距离（2）若您依然无法刷码，可能是因为机具问题或您的乘车码有问题，若是机具问题，请告知公交司机帮助；若是您乘车码有问题，可在支付宝内发起咨询或支付宝客服电话：95188或添加QQ群：523143023进行咨询',
      },
      {
        question: '不想用了，如何退卡？',
        answer: '"若用户不想使用线上公交卡后，乘车时不使用“长安通电子卡”即可，该卡不会产生任何扣费情况。 若用户希望直接退卡，则需通过【卡包】——点击卡名【长安通电子卡】——进入卡片详情页——【退卡申请】即可"',
      },
      {
        question: '乘公交可以使用长安通电子卡帮朋友刷码么？',
        answer: '根据有关规定，目前乘车码仅限本人使用。',
      }
    ]
  },
  onLoad() {},
});
